<?php
$MESS = [
    'SORT_ASC'        => 'по возрастанию',
    'SORT_DESC'       => 'по убыванию',
    'SORT_ID'         => 'по ID',
    'SORT_NAME'       => 'по названию',
    'SORT_ACTIVE'     => 'по дате активности',
    'SORT_SORT'       => 'по сортировке',
    'SORT_SORT_STAMP' => 'по дате изменения',
    'IBLOCK_TYPE'     => 'Тип инфоблока',
    'IBLOCK_ID'       => 'ID инфоблока',
    'COUNT_PER_TYPE'  => 'Количество проектов для вывода',
    'SORT_BY_1'       => 'Поле для первой сортировки',
    'SORT_ORDER_1'    => 'Направление для первой сортировки',
    'SORT_BY_2'       => 'Поле для второй сортировки',
    'SORT_ORDER_2'    => 'Направление для второй сортировки',
    'IMAGE_SIZE'      => 'Массив с размерами итогового изображения, передается в CFile::ResizeImageGet',
];
